Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/wcip2014-enn-veartenekonferanse-aalkoealmetji-reaktaj-bijre.html.tmx
Source language: sma
Languages: nob

source: WCIP2014: ENn veartenekonferanse aalkoealmetji reaktaj bïjre / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget
nob: WCIP2014: urfolkskonferanse / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget

source: WCIP2014: ENn veartenekonferanse aalkoealmetji reaktaj bïjre
nob: WCIP2014: urfolkskonferanse

source: Jaepien 2010 ENn generaalekrirrie nænnoesti aktem veartenekonferansem aalkoealmetji bïjre tjïrrehtidh New Yorksne 2014.
nob: I 2010 vedtok FNs generalforsamling å gjennomføre en verdenskonferanse om urfolk i New York i 2014.

source: Konferanse Alta 2013 lea dïhte gaskenasjovnaale aalkoealmetjesiebriedahken ryöjredimmie veartenekonferansese.
nob: Konferansen Áltá 2013 er det internasjonale urfolkssamfunnets forberedelse til verdenskonferansen.

source: Veartenekonferanse aalkoealmetji reaktaj bïjre öörnesåvva skïereden 22. jïh 23. b. 2014 New York ’ sne, gusnie göökte stoerretjåanghkoeboelhkh, buertienbïjrebekonferansh jïh akte paneledigkiedimmie.
nob: Verdenskonferansen om urfolks rettigheter avvikles 22. og 23. september 2014 i New York, og inneholder to plenumssesjoner, rundebordskonferanser og en paneldebatt.

source: Åssjele Veartenekonferansen aajkoe aalkoealmetji bïjre 2014 lea vuajnoeh jïh bööremes vuekieh staati gaskem jïh regijovnine juekedh gosse lea realiseradimmien bïjre aalkoealmetji reaktijste ENn bæjhkoehtimmien mietie aalkoealmetji reaktaj bïjre.
nob: Formål Hensikten med Verdenskonferansen om urfolk 2014 er å dele perspektiver og beste praksis blant stater og i regioner når det gjelder realisering av urfolks rettigheter i tråd med FNs erklæring om urfolks rettigheter.

source: Interaktijve govlehtimmieprosesse Ruffien 2014 åvtelen akte interaktijve govlehtimmieprosesse edtja öörnesovvedh gusnie haasta aalkoealmetjh, ENn åårganh, dotkeme- jïh ööhpehtimmieinstitusjovnh, almetjereaktasiebrieh, aalmetjeveeljeme almetjh, sivijle siebriedahkem jïh nasjovnaalestaath raeriestimmiejgujmie ryöjredimmide båetedh veartenekonferansese.
nob: Interaktiv høringsprosess Innen juni 2014 skal det gjennomføres en interaktiv høringsprosess der urfolk, FNs organer, forsknings- og utdanningsinstitusjoner, menneskerettsorganisasjoner, folkevalgte, det sivile samfunnet og nasjonalstatene oppfordres til å komme med innspill til forberedelsene til verdenskonferansen.

source: Dahkoesoejkesje aalkoealmetji reaktide Nænnoestimmien mietie goeven 21. b. 2010 ENn generaalekrirresne (A / RES/65/198), dle veartenekonferanse edtja aktem soejkesjem buektedh gusnie dahkoeh gååvnesieh juktie reaktide veartenen aalkoealmetjidie nænnoestehtedh.
nob: Handlingsplan for urfolks rettigheter Ifølge vedtaket 21. desember 2010 i FNs generalforsamling (A / RES/65/198), skal verdenskonferansen lede til en handlingsorientert plan for å styrke rettighetene til verdens urfolk.

source: Govlehtallh Saemiedigkie jïh aalkoealmetji abpeveartenen iktedimmiedåehkie (Global Coordinating Group / GCG)
nob: Kontakt Sametinget og urfolkenes globale koordineringsgruppe (Global Coordinating Goup / GCG)
